{
  "home": "Home",
  "about": "About Us",
  "groupCompanies": "Group Companies",
  "followUs": "Follow Us",
  "aboutSBG": "About SB Group",
  "contactUs": "Contact Us",
  "contact": "Contact",
  "callUs": "Call Us",
  "address": "Mazeh - Damascus - Syria",
  "aboutSBGDesc1": "Founded in 1973 by Engineer Sami Al-Baroudi, aiming to provide luxury real estate projects that exceed Local market expectations,and reflect the latest modern trends, according to the highest international standards.",
  "aboutSBGDesc2": "Through our ambitious vision and to our highly qualified team and professional talents in various fields, the group has been able to provide residential projects and construction services for the private and government sectors and expand to include a number of companies in various fields.",
  "contracting": "Contracting",
  "transportation": "Transportation",
  "mixConcrete": "Mix Concrete",
  "quarriesWorks": "Quarries Works",
  "creativeDesign": "Creative Design",
  "development": "Development",
  "generalContracting": "General Contracting",
  "build": "Build",
  "constructionDesign": "Construction Design",
  "generalContractingDesc": "From large construction projects, to small buildings, we provide a full contracting services, and delivering exceptional and quality services, on time and on budget. with over 30 years of experience, we are ready to take your projects to the next step, delivering exceptional results each and every time.",
  "buildDesc": "We deliver a wide range of building services, and specialized in all kinds of construction projects such as Residential buildings, Commercial buildings, Shopping Malls, Industrial Buildings, Factories, Warehouses, Workshops, Schools, Luxurious Villas.",
  "constructionDesignDesc": "With a group of inventive and highly skilled construction engineers and design specialists, we provide a wide range of design and consultant services beyond our client’s expectations with innovative and useful design solutions for every project.",
  "services": "Services",
  "projects": "Projects",
  "brochure": "Brochure",
  "downloadBrochure": "Download Our Brochure",
  "whoWeAre": "Who We Are",
  "arabic": "Arabic",
  "english": "English",
  "whoWeAreDesc1": "Sami Al Baroudi's growth began exceptionally during the period when construction was weak in Syria.",
  "whoWeAreDesc2": "Today, by providing customers with building services, we obtained the present and respected for our company wherever we are.",
  "whoWeAreDesc3": "The company is also committed to provide turn key projects to the largest customer base in Syria and abroad.",
  "quickLinks": "Quick Links",
  "news": "News",
  "careers": "Careers",
  "pageNotFound": "Page Not Found",
  "errorPage": "An error has occured",
  "artouzProject": "Artouz Engineers Towers",
  "manahelProject": "Al-Manhal Housing Association",
  "mostaqellaProject": "Al-Mostaqella Association",
  "mainHeaderTitle": "Acheiving a better tomorrow",
  "latestNews": "Latest News",
  "samiBaroudyContracting": "Sami Al-Baroudy Contracting Co",
  "roadLink": "Road Link",
  "SBD": "SBD",
  "readyMix": "Ready Mix",
  "groupStrategyTitle": "Group Strategy",
  "groupStrategyDesc": "Partnering with large international companies that complete our profile in various fields of the construction industry. Becoming the main provider of construction materials, equipment, services and machinery in the region, besides contracting. ",
  "ourValuesTitle": "Our Values",
  "ourValuesDesc": "High safety practices. Cost Control. Adhering to high quality standards and procedures. Continuous variation in projects types. keeping up with new technologies and construction methods. Deliver the projects on time and adhere the work’s implementation schedule. ",
  "scopOfWorkTitle": "Scope Of Work",
  "scopOfWorkDesc": "Our portfolio covers a wide array of project types. By virtue of an incrementally-growing market with diversified needs and requirements, we had to adapt our services to such demand and, thus, acquiring a well-rounded experience in a number of sectors. ",
  "adab": "Faculty of Literatures",
  "mwasat": "New Mowasat Hospital’s Emergency Building",
  "massaMall": "Massa Plaza Mall",
  "hamaMedical": "",
  "dar-alshifaa": "",
  "barzeh":""

}
