{  "mixConcrete":"Mix Concrete",
    "whoWeAre": "Who We Are",
    "services": "Services",
    "qualityControl": "Quality Control",
    "deliveryServices": "Delivery Services",
    "technicalSupport": "Technical Support",
    "whoWeAreDesc1": "Sami Al Baroudi's growth began exceptionally during the period when construction was weak in Syria.",
    "whoWeAreDesc2": "Today, by providing customers with building services, we obtained the present and respected for our company wherever we are.     ",
    "whoWeAreDesc3": "The company is also committed to provide turn key projects to the largest customer base in Syria and abroad.",
    "qualityControlDesc": "The core service is the production of high-quality ready mix concrete. This involves precise batching and mixing of raw materials to create a consistent and durable concrete product. Quality control measures are crucial to ensuring that the concrete meets the required specifications and standards",
    "deliveryServiceDesc": "Reliable and efficient delivery services are essential. Ready mix concrete companies must have a well-managed fleet of transit mixers to transport the concrete from the batching plant to construction sites. Timely and accurate delivery is critical to maintaining project schedules.",
    "technicalSupportDesc": "Providing technical support to clients is important, especially in helping them choose the right concrete mix for their specific project requirements. Offering custom mix designs tailored to the project's needs ensures that the concrete is optimized for factors such as strength, durability, and application.",
    "brochure": "Brochure",
    "downloadBrochure": "Download Our Brochure",
    "quickLinks": "Quick Links",
    "news": "News",
    "careers": "Careers",
    "home": "Home",
    "about": "About Us",
    "groupCompanies": "Group Companies",
    "followUs": "Follow Us",
    "aboutSBG": "About SB Group",
    "contactUs": "Contact Us",
    "contact": "Contact",
    "callUs": "Call Us",
    "address": "Mazeh - Damascus - Syria",
    "samiBaroudyContracting": "Sami Baroudy Contracting Co",
    "SBD": "SBD",
    "readyMix": "Ready Mix",
    "projects": "Projects",
    "arabic": "Arabic",
    "english": "English"
  }
  