{
  "home": "الرئيسية",
  "about": "من نحن",
  "groupCompanies": "شركات المجموعة",
  "followUs": "ابق على تواصل",
  "aboutSBG": "حول مجموعة سامي البارودي",
  "contact": "معلومات التواصل",
  "contactUs": "تواصل معنا",
  "callUs": "اتصل بنا",
  "address": "المزة -دمشق- سورية",
  "aboutSBGDesc1": "أسسها المهندس سامي البارودي عام 1973 بهدف تقديم مشاريع عقارية فاخرة تتجاوز توقعات السوق المحلي، وتعكس أحدث الصيحات العالمية الحديثة وفق أعلى المعايير العالمية.",
  "aboutSBGDesc2": "من خلال رؤيتنا الطموحة وفريقنا المؤهل تأهيلا عاليا والمواهب المتعددة المهنية في مختلف المجالات، تمكنت المجموعة من ذلك تقديم الكثير من المشاريع السكنية وخدمات البناء للقطاعين الخاص والحكومي وحققت التوسع لتشمل و تضم عدد من الشركات مختلفة الاختصاصات والمجالات.",
  "contracting": "المقاولات",
  "transportation": "النقل",
  "mixConcrete": "البيتون المجبول",
  "quarriesWorks": "المقالع والمحاجر",
  "creativeDesign": "التصميم الداخلي والخارجي",
  "development": "التطوير العقاري",
  "generalContracting": "مقاولات عامة",
  "build": "البناء",
  "constructionDesign": "تصميم البناء",
  "generalContractingDesc": "من مشاريع البناء الكبيرة إلى المباني الصغيرة ، نقدم خدمات مقاولات كاملة ، ونقدم خدمات استثنائية وعالية الجودة ، في الوقت المحدد وفي حدود الميزانية. مع أكثر من 30 عامًا من الخبرة ، نحن على استعداد لنقل مشاريعك إلى الخطوة التالية ، وتقديم نتائج استثنائية في كل مرة.",
  "buildDesc": "نقدم مجموعة واسعة من خدمات البناء ومتخصصون في جميع أنواع مشاريع البناء مثل المباني السكنية والمباني التجارية ومراكز التسوق والمباني الصناعية والمصانع والمستودعات وورش العمل والمدارس والفيلات الفاخرة.",
  "constructionDesignDesc": "بفريق عمل مؤلف من مجموعة من المهندسين المدنيين و المعماريين الخلاقين وذوي المهارات العالية، نقدم مجموعة واسعة من خدمات التصميم والاستشارات الهندسية التي تلبي و تتجاوز توقعات عملائنا مع حلول مبتكرة ومفيدة بما يتناسب كل مشروع.",
  "services": "خدماتنا",
  "projects": "مشاريعنا",
  "brochure": "البروشور",
  "downloadBrochure": "حمل البروشور",
  "whoWeAre": "من نحن",
  "whoWeAreDesc1": "بدأ نمو الشركة ضمن الفترة التي كان فيها البناء متباطئاً في سوريا",
  "whoWeAreDesc2": " واليوم ومن خلال تزويد العملاء بخدمات البناء بصورة مميزة حصلنا على الحضور والاحترام للشــركة أينما كنا متواجدين",
  "whoWeAreDesc3": "كمــا تلتزم الشــركة بتقديم مشـاريع (تسـليم على المفتاح) لأكـبر قاعـدة عـملاء في سوريا و خارجها. ",
  "arabic": "عربي",
  "english": "انكليزي",
  "quickLinks": "روابط سريعة",
  "news": "الأخبار",
  "careers": "وظائف",
  "pageNotFound": "الصفحة غير موجودة",
  "errorPage": "حدث خطأ أثناء تحميل الصفحة",
  "artouzProject": "جمعية خزانة تعاقد المهندسين",
  "manahelProject": "جمعية المنهل السكنية",
  "mostaqellaProject": "جمعية المستقلة السكنية",
  "mainHeaderTitle": "معا لغد أفضل",
  "latestNews": "آخر اخبارنا",
  "samiBaroudyContracting": "سامي البارودي للمقاولات",
  "roadLink": "رودلينك",
  "SBD": "SBD",
  "readyMix": "البارودي للبيتون المجبول",
  "groupStrategyTitle": "نطاق عمل الشركة",
  "groupStrategyDesc": "نطاق عملنا يتطور باستمرار ويغطي مجموعة واسعة من أنواع المشاريـع و الأعمـال من تعهـدات وتجارة وصـناعة ونقل وبناء مصانـع وتطوير عمـراني، فبحكم وجود سوق ينمــو تدريجياً كان علينا التكــيف لتقــديم خدمــاتنا لمختلــف المتطلبــات، وبالتالي الحصول على تجربة جيدة في مختلف القطاعات.",
  "ourValuesTitle": "قيمنا",
  "ourValuesDesc": "ممارسات فائقة السلامة. التحكم بالتكلفة. الالتزام بالمعايير والمقاييس ذات الجودة العالية. التنوع المستمر في أنواع المشاريع. مجاراة التكنولوجيات الجديدة وأساليب البناء. تسليم المشاريع في المواعيد المحددة والالتزام بالجدول الزمني لتنفيذ الأعمال.",
  "scopOfWorkTitle": "استراتيجية المجموعة",
  "scopOfWorkDesc": "مشاركة الشركات الــدولية الكبيرة التي تكمل عملنا في مختلــف المجالات. أن نصبــح من الشركات الأُوَل في قــطاع البنــاء ومـواد الــبناء والمعــدات والآلات والخــدمــات في المنطقة إلى جانب التعاقدات. ",
  "adab": "كلية الآداب",
  "mwasat": "مشفى المواساة الجديد",
  "massaMall": "ماسة مول",
  "hamaMedical": "المركز الطبي في حماه",
  "dar-alshifaa": "مسـتشـفى دار الشفــاء",
  "barzeh": "مول برزة",
  "majlis": "جمعية أعضاء مجلس الشعب",
  "otherInvestments":"استثمارات اخرى"
}
